{
    "fio": "Нестерова Ирина Вадимовна",
    "work_experience": "51",
    "category": "доктор медицинских наук",
    "specialization": [
        "Разработка индивидуальных программ комплексной диагностики и интеграционной реабилитации иммунной системы для иммунокомпрометированных пациентов с нарушениями функционирования иммунной системы при:",
        "Вторичных, приобретенных  иммунодефицитах с инфекционным, аллергическим, аутоиммунным синдромами;",
        "Рекуррентных острых респираторных вирусных инфекциях;",
        "Рецидивирующих герпес-вирусных инфекциях, вызванных ВПГ1, ВПГ2, ВОЛ;",
        "Атипичных хронических активных герпес-вирусных инфекциях, вызванных  ВЭБ, ВЧГ6, ВЧГ7, ЦМВ с клиническими проявлениями поствирусного синдрома хронической усталости, фибромиалгиями, арталгиями, нарушениями памяти, концентрации внимания и т.д.",
        "Врожденных и приобретенных интерферонопатиях, ассоциированных с проблемными, не поддающимися методам стандартной терапии вирусными инфекциями;",
        "Хроническом тонзиллите с частыми обострениями,  хроническом фарингите с частыми обострениями,  хроническом синусите, в т.ч. гайморите  с частыми обострениями;",
        "Папилломавирусной инфекции рецидивирующего течения, в т.ч.  при папилломавирусной инфекции высокого онкогенного риска;",
        "Частых обострениях хронической пиодермии, фурункулеза, в том числе абсцедирующего;",
        "Хронических инфекционно-воспалительных заболеваниях желудочно-кишечного тракта, в т.ч.  при нарушениях микробиоценоза кишечника, не поддающихся коррекции;",
        "Рецидивирующих инфекционно-воспалительных заболеваниях урогенитального тракта;",
        "Различных аллергических заболеваниях, не поддающиеся терапии в рамках клинических рекомендаций;",
        "Необходимости восстановления иммунной системы у пациентов с онкологическими заболеваниями после  оперативного вмешательства,  проведения химио- и лучевой терапии;",
        "Коморбидных иммунозависимых и аллергических заболеваниях"
    ],
    "info": "Врач аллерголог иммунолог",
    "price": 600,
    "photo": "8e0e4d33bd28afffae07384cfbfa6074.jpg"
}